Repository: dcnnt/TDAPP
Catalog: Tracker-DAH/Localizable.xcstrings
Source language: es
Languages: en

source: ¿Fuiste al gimnasio?
en: Did you gym today?

source: ¿Qué ha pasado hoy? ¿Cómo te has sentido y por qué?
en: What happened today? How did you feel? Why?

source: ¿Qué hiciste?
en: What have you done?

source: Activa o desactiva los hábitos que quieres seguir
en: Enable or disable habits you want to track

source: Actividades del día
en: Daily Activities

source: Añadir
en: Add

source: Añadir actividad
en: Add activity

source: Análisis
en: Analysis

source: Ánimo
en: Mood

source: Bitácora
en: Journal

source: Calidad del sueño
en: Sleep quality

source: Cómo te sientes
en: How Do You Feel

source: Configuración
en: Settings

source: Elige qué secciones quieres ver abiertas por defecto
en: Choose which sections to open by default

source: Eliminar
en: Remove

source: Empieza a rellenar tu bitácora diaria
en: Start filling your daily journal

source: Energía
en: Energy

source: Estadísticas
en: Statistics

source: Exportar
en: Export

source: Foco
en: Focus

source: Gimnasio
en: Gym

source: Gráficas
en: Charts

source: Hábitos
en: Habits

source: Hábitos predeterminados
en: Default Habits

source: Hilo dental
en: Dental floss

source: Hora de despertar
en: Wake time

source: Hora de la medicación
en: Medication time

source: Hoy
en: Today

source: Incluir campos de medicación
en: Include medication fields

source: Lectura
en: Reading

source: Listo
en: Done

source: Máximo
en: Maximum

source: Meditación
en: Meditation

source: Mínimo
en: Minimum

source: Mostrar medicación
en: Show medication

source: No hay notas esta semana
en: No notes this week

source: Notas del día
en: Daily Notes

source: Notas sobre la medicación
en: Medication notes

source: Oculta las secciones que no uses
en: Hide sections you don't use

source: Pantallas antes de dormir
en: Screens before bed

source: Promedio
en: Average

source: Rachas de hábitos
en: Habit Streaks

source: Restablecer preferencias
en: Reset Preferences

source: Resumen
en: Summary

source: Resumen semanal
en: Weekly Summary

source: Secciones expandidas
en: Expanded Sections

source: Secciones visibles
en: Visible Sections

source: Sin datos todavía
en: No data yet

source: Sueño
en: Sleep

source: Sueño y medicación
en: Sleep & Medication

source: Todavía no has añadido nada.
en: Nothing added yet

source: Todavía no hay días apuntados.
en: There are not days annotated

source: Ve a Configuración para activar hábitos
en: Go to settings to activate habits

source: Verificación de Color Sets
en: Verify color sets
